/* Localized versions of Info.plist keys */

CFBundleName = "MAFFia";
CFBundleShortVersionString = "MAFFia version 1.0.1";
CFBundleGetInfoString = "MAFFia version 1.0.1, Copyright 2002 William Reade.";
